[{"1" : {"FR": "portfolio", "EN": "portfolio-en"}},
{"2" : {"FR": "Portfolio de Matthieu Thiesset", "EN": "Matthieu Thiesset's Portfolio"}},
{"3" : {"FR": "ACCUEIL", "EN": "HOME"}},
{"4" : {"FR": "PROJETS", "EN": "PROJECTS"}},
{"5" : {"FR": "À PROPOS", "EN": "ABOUT"}},
{"6" : {"FR": "© Site créé par Matthieu Thiesset avec l'aide de ", "EN": "© Website created  by Matthieu Thiesset helped by "}},
{"7" : {"FR": "Présentation", "EN": "Presentation"}},
{"8" : {"FR": "Actuellement étudiant en Audiovisuel, je suis passionné de création audio et créateur de fictions audio au sein de la ", "EN": "Currently audiovisual student, I am passionate about audio creation, and audio series creator within the "}},
{"9" : {"FR": "Je participe aussi régulièrement à la réalisation de courts-métrages avec mes amis et j'aime beaucoup écrire des histoires. Motivé et passionné, je m'amuse beaucoup à donner vie à tout ce qui me passe par la tête&nbsp;!", "EN":"I regularly take part in realization of short films with friends too, and really like to write stories. Strongly motivated and deeply passionate, I have a lot of fun in bringing my ideas to life!"}},
{"10" : {"FR": "Mes derniers Projets", "EN": "Last Projects"}},
{"11" : {"FR": "EN SAVOIR PLUS", "EN": "KNOW MORE"}},
{"12" : {"FR": "Autres Projets", "EN": "OTHER PROJECTS"}},
{"13" : {"FR": "découvre tous mes projets", "EN": "Discover all my projects"}},
{"14" : {"FR": "Liste des projets auxquels j'ai participé", "EN": "List of the projects I took part in"}},
{"15" : {"FR": "Vue d'ensemble", "EN": "Overview"}},
{"16" : {"FR": "Synopsis", "EN": "Synopsis"}},
{"17" : {"FR": "Objectifs", "EN": "Goals"}},
{"18" : {"FR": "Grandes étapes", "EN": "Main Steps"}},
{"19" : {"FR": "Avis global personnel", "EN": "Personal Opinion"}},
{"20" : {"FR": "Né le 12 Septembre 2005 (19&nbsp;ans),", "EN": "Born on 12 September 2005 (19&nbsp;years&nbsp;old)"}},
{"21" : {"FR": "Étudiant en Audiovisuel et créateur de fictions audio au sein de la ", "EN": "Student in audiovisual and creator of audio series  within the "}},
{"22" : {"FR": ", je me passionne pour la création sonore, le montage audio et le sound design.", "EN": ", I’m fascinated by audio creation, audio editing and sound design."}},
{"23" : {"FR": "Experiences", "EN": "Experiences"}},
{"24" : {"FR": "Bénévole", "EN": "Volunteer"}},
{"25" : {"FR": "AVRIL 2021 - AUJOURD'HUI", "EN": "APRIL 2021 - TODAY"}},
{"26" : {"FR": "J’ai rejoint l’association Mauriennisez-Vous, qui a pour objet de valoriser la Maurienne, et j’ai ainsi participé à l’organisation et à l’animation de quelques soirées d’astronomie pendant l’été. J’ai aussi pu voir comment fonctionne la chaîne de TV : Maurienne TV qui est gérée par l’association.", "EN": "I’ve joined the organization Mauriennisez-Vous, which valorize Maurienne valley. In this way, I took part in the organization of some astronomy nights in summer, and had the opportunity to see how <em>Maurienne TV</em>, their TV channel works"}},
{"27" : {"FR": "Stagiaire Montage Vidéo", "EN": "Internship as Video Editor"}},
{"28" : {"FR": "6 MAI 2024 - 5 JUILLET 2024", "EN": "6 MAY 2024 - 5 JULY 2024"}},
{"29" : {"FR": "Stage de technicien en tant que monteur pour les réseaux sociaux de Vadrouille. Très enrichissant, autant en technique qu’en appréhension de l’environnement professionnel.", "EN": "Technician internship as video editor for the social networks of Vadrouille. Very enlightening as much the technical as the discovery of professional workspace."}},
{"30" : {"FR": "rapport de stage", "EN": "internship report"}},
{"31" : {"FR": "Ouvrier de Chantier", "EN": "Construction Worker"}},
{"32" : {"FR": "5 JUIN 2023 - 28 JUILLET 2023", "EN": "5 JUNE 2023 - 28 JULY 2023"}},
{"33" : {"FR": "J’ai assisté l’entreprise sur ses chantiers, pour la pose, le changement ou la réparation de fenêtres, portes-fenêtres, portes de garage, portes d’entrée, volets et stores. C’est-à-dire que j’ai participé à démonter ce que l’on change, préparer le nouveau, préparer la zone pour le poser, le poser, le fixer, et nettoyer. Les dernières semaines, je changeais une fenêtre seul.", "EN": "I assisted the company in the building sites, to put, change or repair windows, doors, or shutters."}},
{"34" : {"FR": "Formation", "EN": "Qualifications"}},
{"35" : {"FR": "Licence", "EN": "Bachelor"}},
{"36" : {"FR": "SEPTEMBRE 2022 - AUJOURD'HUI", "EN": "SEPTEMBER 2022 - TODAY"}},
{"37" : {"FR": "Licence Science et Technologie parcours Audiovisuel et Média Numériques. 3<sup>e</sup> année de Licence en cours. 2<sup>e</sup> année en mobilité internationale à l’Université du Québec en Abitibi-Témiscamingue (UQAT).", "EN": "Bachelor in Science and Technology option audiovisual and numeric. 3<sup>rd</sup> year in progress. 2<sup>nd</sup> year on global mobility at UQAT."}},
{"38" : {"FR": "JUIN 2022", "EN": "JUNE 2022"}},
{"39" : {"FR": "Baccalauréat général, Spécialité Mathématiques et Sciences Physique Chimie. Mention Très Bien.", "EN": "Scientific Baccalaureate, qualification very good."}},
{"40" : {"FR": "Compétences", "EN": "Skills"}},
{"41" : {"FR": "Autonome, Riguoureux, Organisé, Curieux et Créatif, j'adore découvrir et apprendre de nouvelles choses.", "EN": "Autonomous, Rigorous, Organized, Curious and Creative, I enjoy discovering and learning new things."}},
{"42" : {"FR": "Mixage Audio&nbsp;:", "EN": "Audio Editing:"}},
{"43" : {"FR": "Sound Design&nbsp;:", "EN": "Sound Design:"}},
{"44" : {"FR": "Bruitages&nbsp;/&nbsp;Ambiances&nbsp;/&nbsp;Voix", "EN": "Sound&nbsp;Effects&nbsp;/&nbsp;Ambiances&nbsp;/&nbsp;Voices"}},
{"45" : {"FR": "Montage Vidéo&nbsp;:", "EN": "Video Editing:"}},
{"46" : {"FR": "Montage Photo&nbsp;:", "EN": "Photo Editing:"}},
{"47" : {"FR": "Programmation&nbsp;:", "EN": "Programming"}},
{"48" : {"FR": "Langues&nbsp;:", "EN": "Languages"}},
{"49" : {"FR": "Centres d'intérêt", "EN": "Hobbies"}},
{"50" : {"FR": "Création de Fictions Audio&nbsp;: ", "EN": "Audio Series Creation:"}},
{"51" : {"FR": "Depuis 3 ans, je crée de manière très sérieuse des fictions audio. Et depuis début octobre,  je suis membre de la ", "EN": "Since 3 years, I create audio series, and since last year, I do it as a member of the "}},
{"52" : {"FR": "Création de Courts-Métrages&nbsp;: ", "EN": "Short Films Creation:"}},
{"53" : {"FR": "Depuis 7 ans, je co réalise et réalise des courts-métrages avec des amis.", "EN": "For the past 7 years, I've been realizing and co-realizing short films with my friends"}},
{"54" : {"FR": "Cyclisme (sur route)&nbsp;: ", "EN": ""}},
{"55" : {"FR": "Depuis 7 ans, je fais du vélo, je profite d’être proche des cols montés par le  Tour de France pour les faire.", "EN": ""}},
{"56" : {"FR": "Guitare&nbsp;: ", "EN": "Guitar"}},
{"57" : {"FR": "Depuis quelques mois, je joue de la guitare sur mon temps libre.", "EN": "Since a few months, I play guitar on my free time."}},
{"58" : {"FR": "Membre de la LPO et de Servas&nbsp;: ", "EN": "Member of the LPO and Servas:"}},
{"59" : {"FR": "Je suis, via mes parents, membre de la ", "EN": "I’m by my parents, member of the "}},
{"60" : {"FR": " (Ligue de Protection des Oiseaux), et de l'association ", "EN": " (French league for the protection of birds), and of the organization "}},
{"61" : {"FR": " (réseau mondial et multiculturel de personnes partageant la vision qu'il est possible de rendre le monde plus pacifique).", "EN": "."}}
]
